Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitSportsLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.viewLeaderboard
source: View Leaderboard
ar: عرض لوحة المتصدرين
bg: Вижте класацията
ca: Veure classificació
cs: Zobrazit žebříček
da: Se Rangeringsliste
de: Rangliste anzeigen
el: Προβολή Κατάταξης
es: Ver Clasificación
es_419: Ver tabla de posiciones
fi: Näytä tulostaulu
fr: Voir le classement
fr_ca: Voir le classement
he: צפו בלוח המובילים
hi: लीडरबोर्ड देखें
hr: Pogledaj rang listu
hu: Vezető táblázat megtekintése
id: Lihat Papan Peringkat
it: Visualizza classifica
ja: リーダーボードを見る
kk: Рейтингті қарау
ko: 리더보드 보기
ms: Lihat Papan Pendahulu
nb: Se rangering
nl: Leaderboard bekijken
pl: Zobacz tabelę wyników
pt_br: Ver Classificação
pt_pt: Ver Classificação
ro: Vezi Clasamentul
ru: Просмотреть таблицу лидеров
sk: Zobraziť rebríček
sv: Visa Topplista
th: ดูอันดับ
tr: Sıralamayı Gör
uk: Переглянути таблицю лідерів
vi: Xem Bảng xếp hạng
zh_hans: 查看排行榜
zh_hant: 查看排行榜
zh_hk: 查看排行榜

# TK.Action.viewSchedule
source: View Schedule
ar: عرض الجدول
bg: Вижте разписанието
ca: Veure horari
cs: Zobrazit rozvrh
da: Se Tidsplan
de: Zeitplan anzeigen
el: Προβολή Προγράμματος
es: Ver Horario
es_419: Ver horario
fi: Näytä aikataulu
fr: Voir le calendrier
fr_ca: Voir le calendrier
he: צפו בלוח הזמנים
hi: कार्यक्रम देखें
hr: Pogledaj raspored
hu: Menetrend megtekintése
id: Lihat Jadwal
it: Visualizza programma
ja: スケジュールを表示
kk: Кестені қарау
ko: 일정 보기
ms: Lihat Jadual
nb: Se timeplan
nl: Schema bekijken
pl: Zobacz harmonogram
pt_br: Ver Agenda
pt_pt: Ver Agenda
ro: Vezi Programul
ru: Просмотреть расписание
sk: Zobraziť harmonogram
sv: Visa Schema
th: ดูตาราง
tr: Programı Gör
uk: Переглянути розклад
vi: Xem Lịch trình
zh_hans: 查看日程
zh_hant: 查看日程
zh_hk: 查看時間表

# TK.Action.viewStats
source: View Stats
ar: عرض الإحصائيات
bg: Вижте статистиките
ca: Veure estadístiques
cs: Zobrazit statistiky
da: Se Statistik
de: Statistiken anzeigen
el: Προβολή Στατιστικών
es: Ver Estadísticas
es_419: Ver estadísticas
fi: Näytä tilastot
fr: Voir les statistiques
fr_ca: Voir les statistiques
he: צפו בסטטיסטיקות
hi: सांख्यिकी देखें
hr: Pogledaj statistiku
hu: Statisztikák megtekintése
id: Lihat Statistik
it: Visualizza statistiche
ja: 統計を表示
kk: Статистиканы қарау
ko: 통계 보기
ms: Lihat Statistik
nb: Se statistikk
nl: Statistieken bekijken
pl: Zobacz statystyki
pt_br: Ver Estatísticas
pt_pt: Ver Estatísticas
ro: Vezi Statistici
ru: Просмотреть статистику
sk: Zobraziť štatistiky
sv: Visa Statistik
th: ดูสถิติ
tr: İstatistikleri Gör
uk: Переглянути статистику
vi: Xem Thống kê
zh_hans: 查看统计数据
zh_hant: 查看統計
zh_hk: 查看統計

# TK.Action.watchLive
source: Watch Live
ar: شاهد مباشرة
bg: Гледай на живо
ca: Veure en directe
cs: Sledovat živě
da: Se Live
de: Live ansehen
el: Παρακολούθηση Ζωντανά
es: Ver En Vivo
es_419: ver en vivo
fi: Katso livenä
fr: Regarder en direct
fr_ca: Regarder en direct
he: צפה בשידור חי
hi: सीधे देखें
hr: Gledaj uživo
hu: Élő közvetítés
id: Tonton Langsung
it: Guarda dal vivo
ja: ライブを見る
kk: Тікелей қарау
ko: 실시간 보기
ms: Tonton Secara Langsung
nb: Se direkte
nl: Live bekijken
pl: Oglądaj na żywo
pt_br: Assistir Ao Vivo
pt_pt: Ver Ao Vivo
ro: Vezi Live
ru: Смотреть вживую
sk: Sledovať naživo
sv: Titta Live
th: ดูสด
tr: Canlı İzle
uk: Дивитися в прямому ефірі
vi: Xem trực tiếp
zh_hans: 直播观看
zh_hant: 直播觀看
zh_hk: 直播觀看

# TK.Action.watchReplay
source: Watch Replay
ar: شاهد الإعادة
bg: Гледай повторение
ca: Veure repetició
cs: Sledovat opakování
da: Se Genudsendelse
de: Wiederholung ansehen
el: Παρακολούθηση Επανάληψης
es: Ver Repetición
es_419: ver repetición
fi: Katso uusinta
fr: Regarder le replay
fr_ca: Regarder la rediffusion
he: צפה בשחזור
hi: पुनरावलोकन करें
hr: Gledaj reprizu
hu: Ismétlés megtekintése
id: Tonton Ulangan
it: Guarda ripresa
ja: リプレイを見る
kk: Қайта қарауды көру
ko: 재생 보기
ms: Tonton Ulangan
nb: Se gjentakelsen
nl: Herhaling bekijken
pl: Oglądaj powtórkę
pt_br: Assistir Repetição
pt_pt: Ver Repetição
ro: Vezi Reluare
ru: Смотреть повторы
sk: Sledovať opakovanie
sv: Titta på reprisen
th: ดูย้อนหลัง
tr: Tekrar İzle
uk: Подивитися запис
vi: Xem phát lại
zh_hans: 重播观看
zh_hant: 回放觀看
zh_hk: 重播觀看

# TK.Label.achievements
source: Achievements
ar: الإنجازات
bg: Постижения
ca: Assoliments
cs: Úspěchy
da: Bedrifter
de: Erfolge
el: Επιτεύγματα
es: Logros
es_419: Logros
fi: Saavutukset
fr: Réalisations
fr_ca: Réalisations
he: הישגים
hi: उपलब्धियाँ
hr: Dostignuća
hu: Eredmények
id: Pencapaian
it: Risultati
ja: 達成項目
kk: Жетістіктер
ko: 업적
ms: Pencapaian
nb: Oppnåelser
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Proezas
ro: Realizări
ru: Достижения
sk: Úspechy
sv: Prestationer
th: ผลสำเร็จ
tr: Başarılar
uk: Досягнення
vi: Thành tích
zh_hans: 成就
zh_hant: 成就
zh_hk: 成就

# TK.Label.averagePace
source: Average Pace
ar: متوسط السرعة
bg: Средно темпо
ca: Ritme mitjà
cs: Průměrné tempo
da: Gennemsnitligt tempo
de: Durchschnittliche Pace
el: Μέσος ρυθμός
es: Ritmo medio
es_419: Ritmo promedio
fi: Keskivauhti
fr: Rythme moyen
fr_ca: Rythme moyen
he: קצב ממוצע
hi: औसत पेस
hr: Prosječni tempo
hu: Átlagos tempó
id: Laju Rerata
it: Ritmo medio
ja: 平均ペース
kk: Орташа қарқын
ko: 평균 페이스
ms: Purata Kadar
nb: Gjennomsnittstempo
nl: Gemiddeld tempo
pl: Średnie tempo
pt_br: Ritmo Médio
pt_pt: Ritmo médio
ro: Tempo mediu
ru: Средний темп
sk: Priemerné tempo
sv: Snittakt
th: เวลาเฉลี่ยโดยรวม
tr: Ortalama Tempo
uk: Середній темп
vi: Tốc độ trung bình
zh_hans: 平均配速
zh_hant: 平均配速
zh_hk: 平均配速

# TK.Label.averageSpeed
source: Average Speed
ar: متوسط السرعة
bg: Средна скорост
ca: Velocitat mitjana
cs: Průměrná rychlost
da: Gennemsnitlig hastighed
de: ∅-Tempo
el: Μέση ταχύτητα
es: Velocidad media
es_419: Velocidad promedio
fi: Keskinopeus
fr: Vitesse moyenne
fr_ca: Vitesse moyenne
he: מהירות ממוצעת
hi: औसत गति
hr: Prosječna brzina
hu: Átlagsebesség
id: Kecepatan Rerata
it: Velocità media
ja: 平均速度
kk: Орташа жылдамдық
ko: 평균 속도
ms: Purata Kelajuan
nb: Gjennomsnittshastighet
nl: Gemiddelde snelheid
pl: Średnia szybkość
pt_br: Velocidade Média
pt_pt: Velocidade média
ro: Viteză medie
ru: Средняя скорость
sk: Priem. rýchlosť
sv: Snitthastighet
th: ความเร็วเฉลี่ย
tr: Ortalama Hız
uk: Середня швидкість
vi: Vận tốc Trung bình
zh_hans: 平均速度
zh_hant: 平均速度
zh_hk: 平均速度

# TK.Label.awayTeam
source: Away Team
ar: الفريق الزائر
bg: Гостуващ отбор
ca: Equip Visitant
cs: Hostující tým
da: Udehold
de: Gastmannschaft
el: Εκτός Έδρας Ομάδα
es: Equipo Visitante
es_419: Equipo Visitante
fi: Vierasjoukkue
fr: Équipe visiteuse
fr_ca: Équipe visiteuse
he: קבוצת חוץ
hi: दूरी टीम
hr: Gostići
hu: Vendég csapat
id: Tim Tandang
it: Squadra In Trasferta
ja: アウェイチーム
kk: Шет командасы
ko: 대기 팀
ms: Tim Tamu
nb: Bortelag
nl: Uitteam
pl: Drużyna gości
pt_br: Time Visitante
pt_pt: Time Visitante
ro: Echipa oaspete
ru: Гостевая команда
sk: Hostujúci tím
sv: Bortalag
th: ทีมเยือน
tr: Deplasman Takımı
uk: Віддалена команда
vi: Đội khách
zh_hans: 客队
zh_hant: 客隊
zh_hk: 客队

# TK.Label.coach
source: Coach
ar: مدرب
bg: Треньор
ca: Entrenador
cs: Trenér
da: Træner
de: Trainer:in
el: Προπονητής
es: Entrenador
es_419: Entrenador
fi: Valmentaja
fr: Entraîneur
fr_ca: Entraîneur
he: מאמן
hi: कोच
hr: Trener
hu: Edző
id: Pelatih
it: Allenatore
ja: コーチ
kk: Дайындаушы
ko: 코치
ms: Jurulatih
nb: Trener
pl: Trener
pt_br: Treinador
pt_pt: Treinador
ro: Antrenor
ru: Тренер
sk: Tréner
sv: Tränare
th: โค้ช
tr: Antrenör
uk: Тренер
vi: Huấn luyện viên
zh_hans: 教练
zh_hant: 教練
zh_hk: 教練

# TK.Label.fitnessScore
source: Fitness Score
ar: درجة اللياقة البدنية
bg: Оценка на фитнеса
ca: Puntuació de Fitness
cs: Fyzická kondice
de: Fitnesspunktzahl
el: Βαθμολογία Φυσικής Κατάστασης
es: Puntuación de Fitness
es_419: Puntuación de fitness
fi: Kuntopisteet
fr: Score de fitness
fr_ca: Score de forme physique
he: ציון כושר
hi: फिटनेस स्कोर
hr: Rezultati kondicije
hu: Fitnesz Pontszám
id: Skor Kebugaran
it: Punteggio Fitness
ja: フィットネススコア
kk: Денсаулық көрсеткіші
ko: 피트니스 점수
ms: Skor Kecergasan
nb: Treningspoeng
pl: Wynik kondycji
pt_br: Pontuação de Fitness
pt_pt: Pontuação de Fitness
ro: Scor de fitness
ru: Оценка фитнеса
sk: Pohybová kondícia
sv: Träningspoäng
th: คะแนนความฟิต
tr: Fitness Skoru
uk: Оцінка фітнесу
vi: Điểm Thể thao
zh_hans: 健康评分
zh_hant: 健身積分
zh_hk: 健身分數

# TK.Label.gameTime
source: Game Time
ar: وقت اللعبة
bg: Време за игра
ca: Temps de joc
cs: Čas hry
da: Spilletid
de: Spielzeit
el: Ώρα Παιχνιδιού
es: Hora de Juego
es_419: Hora del Juego
fi: Pelin aikaan
fr: Temps de jeu
fr_ca: Temps de jeu
he: זמן משחק
hi: खेल का समय
hr: Vrijeme igre
hu: Játékidő
id: Waktu Permainan
it: Tempo di Gioco
ja: ゲームの開始時間
kk: Ойын уақыты
ko: 게임 시간
ms: Masa Permainan
nb: Spilletid
nl: Tijd voor de Spel
pl: Czas Gry
pt_br: Hora do jogo
pt_pt: Tempo de Jogo
ro: Timp de Joc
ru: Время игры
sk: Čas hry
sv: Speltid
th: เวลาเกม
tr: Oyun Süresi
uk: Час гри
vi: Thời Gian Chơi
zh_hans: 游戏时间
zh_hant: 遊戲時間
zh_hk: 遊戲時間

# TK.Label.heartRate
source: Heart Rate
ar: معدل نبض القلب
bg: Сърдечна честота
ca: Freqüència cardíaca
cs: Tepová frekvence
da: Puls
de: Herzfrequenz
el: Καρδιακοί παλμοί
es: Frecuencia cardiaca
es_419: Frecuencia Cardíaca
fi: Syke
fr: Fréquence cardiaque
fr_ca: Rythme cardiaque
he: קצב לב
hi: हृदय गति
hr: Puls
hu: Pulzusszám
id: Detak Jantung
it: Battito cardiaco
ja: 心拍数
kk: Жүрек соғу жиілігі
ko: 심박수
ms: Kadar Jantung
nb: Hjertefrekvens
nl: Hartslag
pl: Tętno
pt_br: Frequência Cardíaca
pt_pt: Frequência cardíaca
ro: Ritm cardiac
ru: Пульс
sk: Srdcová frekvencia
sv: Puls
th: อัตราการเต้นของหัวใจ
tr: Kalp Atış Hızı
uk: Серцевий ритм
vi: Nhịp tim
zh_hans: 心率
zh_hant: 心率
zh_hk: 心率

# TK.Label.highScore
source: High Score
ar: أعلى نتيجة
bg: Висок резултат
ca: Màxima Puntuació
cs: Nejlepší skóre
da: Højeste Score
de: Hochpunktzahl
el: Υψηλότερη Βαθμολογία
es: Puntuación Más Alta
es_419: Puntuación Más Alta
fi: Korkein pistemäärä
fr: Meilleur score
fr_ca: Meilleur score
he: ניקוד גבוה
hi: उच्च स्कोर
hr: Najveći rezultat
hu: Legjobb Eredmény
id: Skor Tertinggi
it: Punteggio Record
ja: ハイスコア
kk: Жоғары ұпай
ko: 최고 점수
ms: Skor Tertinggi
nb: Høyeste poengsum
nl: Hoogste score
pl: Wysoki wynik
pt_br: Maior Pontuação
pt_pt: Pontuação Mais Alta
ro: Scor maxim
ru: Рекордный результат
sk: Najvyšší skóre
sv: Högsta Poäng
th: คะแนนสูงสุด
tr: Yüksek Skor
uk: Високий бал
vi: Điểm Cao Nhất
zh_hans: 最高分
zh_hant: 最高分數
zh_hk: 最高分

# TK.Label.homeTeam
source: Home Team
ar: الفريق المنزلي
bg: Домакински отбор
ca: Equip local
cs: Domácí tým
da: Hjemmehold
de: Heimteam
el: Γηπεδούχος Ομάδα
es: Equipo Local
es_419: Equipo Local
fi: Kotijoukkue
fr: Équipe à domicile
fr_ca: Équipe locale
he: קבוצת הבית
hi: घर की टीम
hr: Domaći tim
hu: Hazai Csapat
id: Tim Tuan Rumah
it: Squadra di Casa
ja: ホームチーム
kk: Үй командасы
ko: 홈팀
ms: Pasukan Tuan Rumah
nb: Hjemmelag
nl: Thuisteam
pl: Drużyna Gospodarzy
pt_br: Time Mandante
pt_pt: Equipa da Casa
ro: Echipa de Acasă
ru: Домашняя команда
sk: Domáci tím
sv: Hemlag
th: ทีมเหย้า
tr: Ev Sahibi Takım
uk: Команда-господар
vi: Đội Nhà
zh_hans: 主队
zh_hant: 主場隊伍
zh_hk: 主場隊伍

# TK.Label.leaderboard
source: Leaderboard
ar: قائمة المتصدرين
bg: Таблица с резултати
ca: Classificació
cs: Žebříček
de: Rangliste
el: Κατάταξη
es: Tabla de Clasificación
es_419: Clasificación
fi: Tulostaulukko
fr: Classement
fr_ca: Classement
he: טבלת דירוגים
hi: लीडरबोर्ड
hr: Tablica rezultata
hu: Vezetői Tábla
id: Papan Peringkat
it: Classifica
ja: リーダーボード
kk: Рейтинг
ko: 리더보드
ms: Papan Pendahulu
nb: Poengtavle
pl: Tablica liderów
pt_br: Classificação
pt_pt: Quadro de Liderança
ro: Clasament
ru: Таблица лидеров
sk: Rebríček
sv: Topplista
th: กระดานผู้นำ
tr: Liderlik Tablosu
uk: Рейтинг
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜
zh_hk: 排行榜

# TK.Label.league
source: League
ar: دوري
bg: Лига
ca: Lliga
cs: Liga
da: Liga
de: Liga
el: Λιγκ
es: Liga
es_419: Liga
fi: Liiga
fr: Ligue
fr_ca: Ligue
he: ליגה
hi: लीग
hr: Liga
hu: Liga
id: Liga
it: Leghe
ja: リーグ
kk: Лига
ko: 리그
ms: Liga
nb: Liga
nl: Competitie
pl: Liga
pt_br: Liga
pt_pt: Liga
ro: Ligă
ru: Лига
sk: Liga
sv: Liga
th: ลีก
tr: Lig
uk: Ліга
vi: Giải đấu
zh_hans: 联赛
zh_hant: 聯盟
zh_hk: 聯盟

# TK.Label.level
source: Level
ar: المستوى
bg: Ниво
ca: Nivell
cs: Úroveň
da: Niveau
el: Επίπεδο
es: Nivel
es_419: Nivel
fi: Taso
fr: Niveau
fr_ca: Niveau
he: רמה
hi: स्तर
hr: Razina
hu: Szint
it: Livello
ja: 水準
kk: Деңгей
ko: 수준
ms: Paras
nb: Nivå
nl: Waterpas
pl: Poziom
pt_br: Nível
pt_pt: Nível
ro: Nivel
ru: Уровень
sk: Úroveň
sv: Nivå
th: ระดับ
tr: Seviye
uk: Рівень
vi: Mức
zh_hans: 等级
zh_hant: 水平儀
zh_hk: 級別

# TK.Label.match
source: Match
ar: مباراة
bg: Мач
ca: Partit
cs: Zápas
da: Kamp
de: Spiel
el: Αγώνας
es: Partido
es_419: Partido
fi: Ottelu
he: משחק
hi: मैच
hr: Utakmica
hu: Mérkőzés
it: Partita
ja: 試合
kk: Матч
ko: 경기
ms: Perlawanan
nb: Kamp
nl: Wedstrijd
pl: Mecz
pt_br: Partida
pt_pt: Jogo
ro: Partidă
ru: Матч
sk: Zápas
th: การแข่งขัน
tr: Maç
uk: Матч
vi: Trận đấu
zh_hans: 比赛
zh_hant: 比賽
zh_hk: 比賽

# TK.Label.performance
source: Performance
ar: الأداء
bg: Производителност
ca: Rendiment
cs: Výkon
da: Præstation
de: Leistung
el: Απόδοση
es: Rendimiento
es_419: Rendimiento
fi: Suorituskyky
he: ביצועים
hi: प्रदर्शन
hr: Izvedba
hu: Teljesítmény
id: Kinerja
it: Prestazioni
ja: パフォーマンス
kk: Өнімділік
ko: 성능
ms: Prestasi
nb: Ytelse
nl: Prestaties
pl: Wydajność
pt_br: Desempenho
pt_pt: Desempenho
ro: Performanță
ru: Производительность
sk: Výkon
sv: Prestanda
th: ประสิทธิภาพ
tr: Performans
uk: Продуктивність
vi: Hiệu suất
zh_hans: 性能
zh_hant: 表現
zh_hk: 表現

# TK.Label.players
source: Players
ar: اللاعبين
bg: Играч
ca: Jugadors
cs: Hráči
da: Spillere
de: Spieler:innen
el: Παίκτες
es: Jugadores
es_419: Jugadores
fi: Pelaajat
fr: Joueurs
fr_ca: Joueurs
he: שחקנים
hi: खिलाड़ी
hr: Igrači
hu: Játékosok
id: Pemain
it: Giocatori
ja: プレイヤー
kk: Ойыншылар
ko: 플레이어
ms: Pemain
nb: Spillere
nl: Spelers
pl: Gracze
pt_br: Jogadores
pt_pt: Jogadores
ro: Jucători
ru: Игроки
sk: Hráči
sv: Spelare
th: ผู้เล่น
tr: Oyuncular
uk: Гравці
vi: Các cầu thủ
zh_hans: 玩家
zh_hant: 玩家
zh_hk: 球員

# TK.Label.points
source: Points
ar: النقاط
bg: Точки
ca: Punts
cs: Body
da: Point
de: Punkte
el: Βαθμοί
es: Puntos
es_419: Puntos
fi: pistettä
he: נקודות
hi: पॉइंट्स
hr: Bodovi
hu: Pontok
id: Poin
it: Punti
ja: ポイント
kk: Ұпайлар
ko: 점수
ms: Mata
nb: Poeng
nl: Punten
pl: Punkty
pt_br: Pontos
pt_pt: pontos
ro: puncte
ru: Очки
sk: Body
sv: Poäng
th: แต้ม
tr: Puan
uk: Балів
vi: Điểm
zh_hans: 点数
zh_hant: 點數
zh_hk: 點數

# TK.Label.rankings
source: Rankings
ar: التصنيفات
bg: Рангове
ca: Rangs
cs: Žebříčky
da: Ranglister
de: Ranglisten
el: Κατατάξεις
es: Clasificaciones
es_419: Clasificaciones
fr: Classements
fr_ca: Classements
he: דרוגים
hi: रैंकिंग
hr: Rangiranje
hu: Rangsorok
id: Peringkat-Peringkat
it: Classifiche
ja: ランキング
kk: Рейтингтер
ko: 순위
ms: Kedudukan
nb: Køer
nl: Ranglijsten
pl: Rankingi
pt_pt: Classificações
ro: Clasamente
ru: Рейтинги
sk: Rebríček
sv: Rankingar
th: อันดับ
tr: Sıralamalar
uk: Рейтинги
vi: Xếp hạng
zh_hans: 排名
zh_hant: 排名
zh_hk: 排名

# TK.Label.referee
source: Referee
ar: حكم المباراة
bg: Съдия
ca: Àrbitre
cs: Rozhodčí
da: Dommer
de: Schiedsrichter:in
el: Διαιτητής
es: Árbitro
es_419: Árbitro
fi: Tuomari
fr: Arbitre
fr_ca: Arbitre
he: שופט
hi: निर्णायक
hr: Sudac
hu: Játékvezető
id: Wasit
it: Arbitro
ja: 審判
kk: Судья
ko: 심판
ms: Pengadil
nb: Dommer
nl: Scheidsrechter
pl: Sędzia
pt_br: Árbitro
pt_pt: Árbitro
ro: Arbitru
ru: Судья
sk: Rozhodca
sv: Domare
th: กรรมการ
tr: Hakem
uk: Суддя
vi: Trọng tài
zh_hans: 裁判
zh_hant: 裁判
zh_hk: 裁判

# TK.Label.roster
source: Roster
ar: قائمة الأعضاء
bg: Списък на отбора
ca: Llistat
cs: Soupis
da: Holdliste
de: Mannschaftsaufstellung
el: Μητρώο
es: Plantilla
es_419: Lista de Jugadores
fi: Kokoonpano
fr: Équipe
fr_ca: Liste d'équipe
he: סגל
hi: रॉस्टर
hr: Popis
hu: Csoport névsor
id: Daftar Anggota
ja: ロースター
kk: Ойыншылар тізімі
ko: 팀 명단
ms: Senarai
nb: Lagliste
nl: Selectie
pl: Lista
pt_br: Lista de Pessoas
pt_pt: Convocatória
ro: Listă de Membri
ru: Список команды
sk: Zoznam
sv: Laglista
th: รายชื่อทีม
tr: Kadrolar
uk: Список команди
vi: Danh sách
zh_hans: 名单
zh_hant: 名單
zh_hk: 名單

# TK.Label.score
source: Score
ar: النتيجة
bg: Резултат
ca: Puntuació
cs: Skóre
de: Punktestand
el: Σκορ
es: Puntuación
es_419: Puntuación
fi: Pisteet
he: תוצאה
hi: स्कोर
hr: Rezultati
hu: Pontszám
id: Skor
it: Punteggio
ja: スコア
kk: Нүкте
ko: 점수
ms: Skor
nb: Poeng
pl: Wynik
pt_br: Pontuação
pt_pt: Pontuação
ro: Scor
ru: Очки
sk: Skóre
sv: Poäng
th: คะแนน
tr: Skor
uk: Рахунок
vi: Điểm số
zh_hans: 分数
zh_hant: 得分
zh_hk: 分數

# TK.Label.season
source: Season
ar: الموسم
bg: Сезон
ca: Temporada
cs: Sezóna
da: Sæson
de: Saison
el: Σεζόν
es: Temporada
es_419: Temporada
fi: Kausi
fr: Saison
fr_ca: Saison
he: עונה
hi: सत्र
hr: Sezona
hu: Szezon
id: Musim
it: Stagione
ja: シーズン
kk: Маусым
ko: 시즌
ms: Musim
nb: Sesong
nl: Seizoen
pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ro: Sezon
ru: Сезон
sk: Sezóna
sv: Säsong
th: ฤดูกาล
tr: Sezon
uk: Сезон
vi: Mùa giải
zh_hans: 赛季
zh_hant: 季節
zh_hk: 賽季

# TK.Label.sessionDuration
source: Session Duration
ar: مدة الجلسة
bg: Продължителност на сесията
ca: Durada de la sessió
cs: Doba sezení
da: Sessionens varighed
de: Sitzungsdauer
el: Διάρκεια Συνεδρίας
es: Duración de la sesión
es_419: Duración de la Sesión
fi: Istunnon kesto
fr: Durée de la session
fr_ca: Durée de la session
he: משך מפגש
hi: सत्र की अवधि
hr: Trajanje sesije
hu: Ülés időtartama
id: Durasi Sesi
it: Durata sessione
ja: セッションの長さ
kk: Сессияның ұзақтығы
ko: 세션 지속 시간
ms: Durasi Sesi
nb: Øktvarighet
nl: Sessie Duur
pl: Czas sesji
pt_br: Duração da Sessão
pt_pt: Duração da Sessão
ro: Durata Sesiunii
ru: Продолжительность сессии
sk: Dĺžka relácie
sv: Sessionens varaktighet
th: ระยะเวลาเซสชั่น
tr: Seans Süresi
uk: Тривалість сесії
vi: Thời gian phiên làm việc
zh_hans: 会话时长
zh_hant: 訓練持續時間
zh_hk: 會話持續時間

# TK.Label.standings
source: Standings
ar: الترتيب
bg: Класирания
ca: Classificacions
cs: Tabulka výsledků
da: Stillinger
de: Platzierungen
el: Κατατάξεις
es: Clasificación
es_419: Clasificación
fi: Sijoitukset
fr: Classements
fr_ca: Classements
he: מיקומים
hi: स्थान
hr: Poredak
hu: Helyezések
id: Klasemen
it: Classifiche
ja: 順位
kk: Рейтингтер
ko: 순위
ms: Penyertaan
nb: Plasseringer
nl: Standen
pl: Wyniki
pt_br: Classificação
pt_pt: Classificações
ro: Clasamente
ru: Таблица результатов
sk: Postavenie
sv: Ställningar
th: อันดับ
tr: Sıralamalar
uk: Таблиця позицій
vi: Thứ hạng
zh_hans: 排名
zh_hant: 排名
zh_hk: 名次

# TK.Label.stats
source: Stats
ar: إحصائيات
bg: Статистика
ca: Estadístiques
cs: Statistiky
da: Statistikker
de: Statistiken
el: Στατιστικά
es: Estadísticas
es_419: Estadísticas
fi: Tilastot
fr: Statistiques
fr_ca: Statistiques
he: סטטיסטיקות
hi: आंकड़े
hr: Statistika
hu: Statisztikák
id: Statistik
it: Statistiche
ja: 統計
kk: Статистика
ko: 스탯
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистичні дані
vi: Thống kê
zh_hans: 统计
zh_hant: 統計
zh_hk: 統計

# TK.Label.teamMembers
source: Team Members
ar: أعضاء الفريق
bg: Членове на екипа
ca: Membres de l'equip
cs: Členové týmu
da: Teammedlemmer
de: Teammitglieder
el: Μέλη Ομάδας
es: Miembros del Equipo
es_419: Miembros del Equipo
fi: Tiimin jäsenet
fr: Membres de l'équipe
fr_ca: Membres de l'équipe
he: חברי צוות
hi: टीम सदस्य
hr: Članovi tima
hu: Csapat Tagok
id: Anggota Tim
it: Membri del team
ja: チームメンバー
kk: Команда мүшелері
ko: 팀원
ms: Ahli Pasukan
nb: Teammedlemmer
nl: Teamleden
pl: Członkowie zespołu
pt_br: Membros da Equipe
pt_pt: Membros da Equipa
ro: Membri echipă
ru: Члены команды
sk: Členky a členovia tímu
sv: Teammedlemmar
th: สมาชิกในทีม
tr: Takım Üyeleri
uk: Члени команди
vi: Thành viên nhóm
zh_hans: 团队成员
zh_hant: 團隊成員
zh_hk: 團隊成員

# TK.Label.teams
source: Teams
ar: الفرق
bg: Отбори
ca: Equips
cs: Týmy
da: Hold
el: Ομάδες
es: Equipos
es_419: Equipos
fi: Tiimit
fr: Équipes
fr_ca: Équipes
he: קבוצות
hi: टीमें
hr: Timovi
hu: Csapatok
id: Tim-tim
it: Squadre
ja: チーム
kk: Командалар
ko: 팀들
ms: Pasukan-Pasukan
nb: Lag
pl: Zespoły
pt_br: Times
pt_pt: Equipas
ro: Echipe
ru: Команды
sk: Tímy
sv: Lag
th: ทีม
tr: Takımlar
uk: Команди
vi: Các đội
zh_hans: 团队
zh_hant: 團隊
zh_hk: 隊伍

# TK.Label.tournament
source: Tournament
ar: بطولة
bg: Турнир
ca: Torneig
cs: Turnaj
da: Turnering
de: Turnier
el: Τουρνουά
es: Torneo
es_419: Torneo
fi: Turnaus
fr: Tournoi
fr_ca: Tournoi
he: טורניר
hi: टूर्नामेंट
hr: Turnir
hu: Torname
id: Turnamen
it: Torneo
ja: トーナメント
kk: Турнир
ko: 토너먼트
ms: Pertandingan
nb: Turnering
nl: Toernooi
pl: Turniej
pt_br: Torneio
pt_pt: Torneio
ro: Turneu
ru: Турнир
sk: Turnaj
sv: Turnering
th: การแข่งขัน
tr: Turnuva
uk: Турнір
vi: Giải đấu
zh_hans: 锦标赛
zh_hant: 錦標賽
zh_hk: 錦標賽

# TK.Label.venue
source: Venue
ar: موقع
bg: Място на събитие
ca: Lloc
cs: Místo konání
de: Veranstaltungsort
el: Χώρος
es: Lugar
es_419: Lugar
fi: Tapahtumapaikka
fr: Lieu
fr_ca: Lieu
he: מקום
hi: स्थल
hr: Mjesto
hu: Helyszín
id: Tempat
it: Luogo
ja: 会場
kk: Өткізу орны
ko: 장소
ms: Tempat
nb: Arena
nl: Locatie
pl: Miejsce
pt_br: Local
pt_pt: Local
ro: Locație
ru: Место проведения
sk: Miesto
sv: Plats
th: สถานที่จัดงาน
tr: Mekan
uk: Місце проведення
vi: Địa điểm
zh_hans: 场地
zh_hant: 場地
zh_hk: 場地

# TK.Label.weeklyGoals
source: Weekly Goals
ar: الأهداف الأسبوعية
bg: Седмични цели
ca: Objectius setmanals
cs: Týdenní cíle
da: Ugentlige Mål
de: Wöchentliche Ziele
el: Εβδομαδιαίοι Στόχοι
es: Metas Semanales
es_419: Metas Semanales
fi: Viikoittaiset tavoitteet
fr: Objectifs hebdomadaires
fr_ca: Objectifs hebdomadaires
he: מטרות שבועיות
hi: साप्ताहिक लक्ष्य
hr: Tjedni ciljevi
hu: Heti Célok
id: Tujuan Mingguan
it: Obiettivi settimanali
ja: 週間目標
kk: Апталық мақсаттар
ko: 주간 목표
ms: Matlamat Mingguan
nb: Ukentlige mål
nl: Wekelijkse doelen
pl: Cele tygodniowe
pt_br: Metas Semanais
pt_pt: Objetivos Semanais
ro: Obiective săptămânale
ru: Еженедельные цели
sk: Týždenné ciele
sv: Veckomål
th: เป้าหมายรายสัปดาห์
tr: Haftalık Hedefler
uk: Щотижневі цілі
vi: Mục tiêu hàng tuần
zh_hans: 每周目标
zh_hant: 每週目標
zh_hk: 每週目標

# TK.Message.achievementUnlocked
source: Achievement unlocked
ar: تم فتح الإنجاز
bg: Постижението е отключено
ca: Èxit desbloquejat
cs: Úspěch odemčen
da: Præstation låst op!
de: Errungenschaft freigeschaltet
el: Το επίτευγμα ξεκλειδώθηκε
es: Logro desbloqueado
es_419: Logro desbloqueado
fi: Saavutus avattu!
fr: Succès déverrouillé
fr_ca: Succès débloqué
he: ההישג הושג
hi: उपलब्धि अनलॉक की गई।
hr: Postignuće otključano
hu: Teljesítmény feloldva
id: Pencapaian tercapai
it: Obiettivo sbloccato
ja: 達成目標が解除されました
kk: Жетістік ашылды
ko: 업적이 잠금 해제되었습니다.
ms: Pencapaian dibuka
nb: Prestasjon låst opp
nl: Prestatie ontgrendeld
pl: Osiągnięcie odblokowane
pt_br: Conquista desbloqueada
pt_pt: Conquista desbloqueada
ro: Realizare deblocată
ru: Достижение разблокировано
sk: Úspech odomknutý
sv: Prestationen upplåst
th: ได้รับการปลดล็อกแล้ว
tr: Başarı kazanıldı
uk: Досягнення розблоковано
vi: Thành tựu đã mở khóa
zh_hans: 成就解锁
zh_hant: 成就解鎖
zh_hk: 成就已解鎖
